var data = {
  usa: {
    title: 'Срочная авиадоставка грузов из США и&nbsp;выполнение поручений через личного авиакурьера',
    plane: 'planeusa.png',
    ucan: ['отправить надежного человека с посылкой/ поручением из России в США','реализовать доставку срочного или важного груза из США вам в Россию!'],
    whyus: {
      title: 'Наличие складов в России',
      text: 'Вам не нужно заботиться о том, где временно разместить ваш груз при отправке или получении. Для этого у нас есть собственные склады, полностью соответствующие нормам пожарной безопасности и санитарным-эпидемиологическим нормам.'
    }
  },
  china: {
    title: 'Срочная авиадоставка грузов из Китая и&nbsp;выполнение поручений через личного авиакурьера',
    plane: 'planechina.png',
    ucan: ['отправить надежного человека с посылкой/ поручением из России в Китай','реализовать доставку срочного или важного груза из Китая вам в Россию!'],
    whyus: {
      title: 'Наличие склада в Китае и России',
      text: 'Заказывайте товары в Китае без посредников и храните их бесплатно на наших складах, пока наш курьер их не заберет и доставит Вам. Все склады соответствуют нормам пожарной безопасности и санитарным нормам.'
    }
  },
  world: {
    title: 'Срочная авиадоставка грузов по всему миру и&nbsp;выполнение поручений через личного авиакурьера',
    plane: 'plane.png',
    ucan: ['отправить надежного человека с посылкой/ поручением из России в любую точку мира','реализовать доставку срочного или важного груза из любой точки мира вам в Россию!'],
    whyus: {
      title: 'Наличие склада в Китае и России',
      text: 'Заказывайте товары в Китае без посредников и храните их бесплатно на наших складах, пока наш курьер их не заберет и доставит Вам. Все склады соответствуют нормам пожарной безопасности и санитарным нормам.'
    }
  },
  clear: {
    title: 'Срочная авиадоставка грузов по всему миру и&nbsp;выполнение поручений через личного авиакурьера',
    plane: 'planeclear.png',
    ucan: ['отправить надежного человека с посылкой/ поручением из России в любую точку мира','реализовать доставку срочного или важного груза из любой точки мира вам в Россию!'],
    whyus: {
      title: 'Наличие склада в Китае и России',
      text: 'Заказывайте товары в Китае без посредников и храните их бесплатно на наших складах, пока наш курьер их не заберет и доставит Вам. Все склады соответствуют нормам пожарной безопасности и санитарным нормам.'
    }
  }
}